Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_swe-SWE_MRT.tmx
Source language: en_us
Languages: sv_se

source: In which (region) is your company headquarers located?
sv_se: I vilken (region) ligger ditt företags huvudkontor?

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
sv_se: Hur länge har företaget varit verksamt?

source: <b>Agriculture, Forestry and Fishing</b>
sv_se: <b>Jordbruk, skogsbruk och fiske</b>

source: Fairly positive
sv_se: Ganska positiv

source: Local political matters
sv_se: Lokala politiska frågor

source: Executive Agency for Small and Medium-sized Enterprises
sv_se: Genomförandeorganet för små och medelstora företag

source: Greece
sv_se: Grekland

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
sv_se: Svaret '{ANSWER}' ({CATEGORY}) ar giltigt men är inte valt.

source: There are too few answers, at least {MINANSWERS} are required.
sv_se: Frågan '{QUESTION}' ({QUESTION_NUMBER}): Det är för få svar. Ni behöver minst {MINANSWERS} svar.

source: Small or medium-sized town
sv_se: En liten eller medelstor stad

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
sv_se: Svaret är inte tillräckligt långt, det är {LENGTH}, men måste vara minst {MINLENGTH}.

source: European Economic and Social Committee
sv_se: Europeiska ekonomiska och sociala kommittén

source: Fairly negative
sv_se: Ganska negativ

source: In another way
sv_se: Något annat

source: Other {#D5a_ins}
sv_se: Annat {#D5a_ins}

source: Hungarian
sv_se: Ungrare

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
sv_se: FÖRVÄRVSARBETE I HUSHÅLL; HUSHÅLLENS PRODUKTION AV DIVERSE VAROR OCH TJÄNSTER FÖR EGET BRUK

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
sv_se: Hej, mitt namn är … och jag ringer från (NAMN PÅ NATIONELLT INSTITUT). Jag genomför en intervju för Ipsos Public Affairs på uppdrag av en av deras kunder. Vi söker personer som är 16 år eller äldre och villiga att dela med sig av sina åsikter om frågor i dagens samhälle. Vi genomför den här undersökningen i hela Europa. Undersökningen ingår inte i någon marknadsundersökning, vi är enbart intresserade av den allmänna opinionen. Jag skulle vara tacksam om du kunde undvara {#minutes_ins} minuter för att delta i den här undersökningen. Det är frivilligt att delta i undersökningen och du kan när som helst ändra dig. Alla dina svar är konfidentiella och kommer att kombineras med alla andra deltagares svar. Det betyder att du inte kommer att kunna identifieras i något av de publicerade resultaten. {#CONSENT_ins} Om du vill läsa integritetsmeddelandet finns det att tillgå på {#intro_link}. Det förklarar ändamålen för behandling av dina personuppgifter samt dina rättigheter vad gäller dataskydd. Det här telefonsamtalet kan komma att övervakas och spelas in för kvalitetssäkring. INTERVJUARE, LÄGG TILL OM DU FÅR FRÅGAN: HUR FICK DU MITT TELEFONNUMMER: Ditt telefonnummer genererades slumpmässigt av en dator, precis som alla nummer vi ringer för den här undersökningen. Vår målsättning är att intervjua ett representativt urval av landets befolkning. KUND? Ipsos utför den här undersökningen på uppdrag av [{#Client}]. Syftet med Flash Eurobarometer-undersökningar är att övervaka den allmänna opinionen i EU i många olika tematiska frågor. VILKA PERSONUPPGIFTER KOMMER ATT SAMLAS IN: Vi använder endast ditt telefonnummer för att bjuda in dig att delta i den här intervjun och för kvalitetskontrolländamål. Uppgifter om kön och ålder kommer att samlas in, samt personuppgifter från svaren på frågorna i intervjun (såsom civilstånd). All information du lämnar till oss kommer att förbli konfidentiell, dina svar kommer att kombineras med andra deltagares svar och inga identifierbara data kommer att delas med Ipsos kund. Samtycker du till att fortsätta med intervjun? {#Birthday_ins}

source: <{#D1_age_ins} years
sv_se: Yngre än {#D1_age_ins} år

source: Romania
sv_se: Rumänien

source: Please enter a value between 0 and 20.
sv_se: Ange en siffra mellan 0 och 20.

source: 16 years or older (not available, call back later)
sv_se: 16 år eller äldre (inte tillgänglig, ring tillbaka senare)

source: Would you say you live in...? {#D2_ins}
sv_se: Skulle du säga att du bor i …? {#D2_ins}

source: Yes, more than one mobile phone
sv_se: Ja, fler än en mobiltelefon

source: Middle management
sv_se: Annan ledande befattning t.ex. avdelningschef

source: Cyprian
sv_se: Cypriot

source: Accommodation and food service activities
sv_se: HOTELL- OCH RESTAURANGVERKSAMHET

source: (DO NOT READ OUT; ONE ANSWER ONLY)
sv_se: (LÄS INTE UPP - ENDAST ETT SVAR)

source: Hungary
sv_se: Ungern

source: European Insurance and Occupational Pensions Agency
sv_se: Europeiska försäkrings- och tjänstepensionsmyndigheten

source: There are too many answers, only {MAXANSWERS} are allowed.
sv_se: För många svar, endast {MAXANSWERS} svar är tillåtet/tillåtna.

source: Portuguese
sv_se: Portugisiska

source: Answer {ANSWER} is not numeric.
sv_se: Svaret ''{ANSWER}'' är inte numeriskt.

source: Administrative and support service activities
sv_se: UTHYRNING, FASTIGHETSSERVICE, RESETJÄNSTER OCH ANDRA STÖDTJÄNSTER

source: Farmer, forester, fisherman
sv_se: Lantbrukare, skogsarbetare, fiskare

source: Other
sv_se: Annat

source: 15 years old, and available/at home
sv_se: 15 år och tillgänglig/hemma

source: A rural area or village
sv_se: Glesbygd eller by

source: I’m rather in favour of the European Union, but not the way it has been realised until now
sv_se: Jag är ganska positiv till Europeiska unionen men inte på det sätt den har utvecklats hittills

source: Lithuania
sv_se: Litauen

source: Don't know {#D5a_ins}
sv_se: Vet inte {#D5a_ins}

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
sv_se: Ungefär hur stor andel av värdet på ert företags varor och tjänster såldes till andra EU-medlemsstater {#CurrentYear_insert_1}? LÄGG TILL VID BEHOV: Ange din bästa uppskattning om du är osäker. (LÄS UPP VID BEHOV, ENDAST ETT SVAR)

source: Next
sv_se: Nästa

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
sv_se: När det gäller din nuvarande sysselsättning, skulle du säga att du är …? {#D2_ins}

source: None, sole trader (DO NOT READ OUT)
sv_se: Inga, egenföretagare

source: Dutch
sv_se: Nederländska

source: Thank you for your time.
sv_se: Tack för din tid!

source: Please enter a value between 1 and 30.
sv_se: Ange en siffra mellan 1 och 30.

source: Answer '{ANSWER}' cannot be combined with other answers.
sv_se: Frågan ''{QUESTION}"({QUESTION_NUMBER}): Svaret ''{ANSWER}" ({CATEGORY} kan inte kombineras med andra svar.

source: Other employee (salesman, nurse, …)
sv_se: Annan tjänsteman (försäljare, sjuksköterska…)

source: Sold products and or services to other EU countries
sv_se: Sålt varor och/eller tjänster till andra EU-länder

source: Student (full-time)
sv_se: Studerande (heltid)

source: Yes
sv_se: Ja

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
sv_se: Dataskyddsförordningen (GDPR) kräver att vi först talar med en förälder eller vårdnadshavare till en tonåring. Får jag tala med den här tonåringens förälder eller vårdnadshavare? (ETT SVAR, LÄS INTE UPP)

source: Less than 1 year
sv_se: Mindre än 1 år

source: The thousands separator character is not allowed.
sv_se: Frågan ''{QUESTION}" ({QUESTION_NUMBER}): Tusendelsavskiljare är ej tillåtet.

source: Between 1 and 5 years
sv_se: Mellan 1 och 5 år

source: Yes, one mobile phone
sv_se: Ja, en mobiltelefon

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
sv_se: (NÄR DU TALAR MED MÅLRESPONDENTEN) Hej, mitt namn är … och jag ringer från (NAMN PÅ NATIONELLT INSTITUT). Jag genomför en intervju för Ipsos Public Affairs på uppdrag av en av deras kunder. Vi kontaktar beslutsfattare på företag i hela Europa för att få deras åsikter i aktuella affärsfrågor. Deras feedback kommer att användas som stöd för politiskt beslutsfattande i Europa. Jag skulle vara tacksam om du kunde undvara {#minutes_ins} minuter för att delta i den här undersökningen. Det är frivilligt att delta i undersökningen och du kan när som helst ändra dig. Alla dina svar är konfidentiella och kommer att kombineras med alla andra deltagares svar. Det betyder att vare sig du eller ditt företag kommer att kunna identifieras i något av de publicerade resultaten. Det här telefonsamtalet kan komma att övervakas och spelas in för kvalitetssäkring. <b>INTERVJUARE, LÄGG TILL OM DU FÅR FRÅGAN:</b> KUND? Ipsos utför den här undersökningen på uppdrag av {#Client}. Syftet med Flash Eurobarometer-undersökningar är att övervaka den allmänna opinionen och företagsopinionen i EU i många olika tematiska frågor. VILKA PERSONUPPGIFTER KOMMER ATT SAMLAS IN: Inga personuppgifter kommer att samlas in under den här intervjun. Din medverkan, tillsammans med dina individuella svar på frågorna i undersökningen, kommer att hållas strikt konfidentiell. Om du har kommentarer eller frågor eller är bekymrad över något, skicka ett e-postmeddelande till:<a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Samtycker du till att fortsätta med intervjun? (ETT SVAR, LÄS INTE UPP)

source: Answer '{ANSWER}' is not an integer value.
sv_se: Frågan '{QUESTION}' ({QUESTION_NUMBER}): Svaret '{ANSWER}' är inte ett heltal.

source: Greek
sv_se: Grekiska

source: Before 1 January {#CurrentYear_insert_6}
sv_se: Före den 1 januari {#CurrentYear_insert_6}

source: Which nationality or nationalities do you hold? {#D3b_ins}
sv_se: Vilken nationalitet eller vilka nationaliteter tillhör du? {#D3b_ins}

source: Belgium
sv_se: Belgien

source: France
sv_se: Frankrike

source: Only one answer is allowed.
sv_se: Endast ett svar är tillåtet.

source: 16 years or older (will pass phone to start the interview)
sv_se: 16 år eller äldre (lämnar över telefonen för att starta intervjun)

source: Answer '{ANSWER}' is not a valid Date/Time.
sv_se: Frågan '{QUESTION}' ({QUESTION_NUMBER}): Svaret '{ANSWER}' är inte ett giltigt datum.

source: (SINGLE ANSWER, DO NOT READ OUT)
sv_se: (ETT SVAR, LÄS INTE UPP)

source: 15 years old, but not available/not at home
sv_se: 15 år men inte tillgänglig/hemma

source: Croatia
sv_se: Kroatien

source: Remained about the same
sv_se: Inte förändrats

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
sv_se: Säljer ert företag … (LÄS UPP - FLERA SVAR MÖJLIGA)

source: 500 or more employees
sv_se: 500 eller fler anställda

source: Do you also use one or more mobile phones? {#D2_ins}
sv_se: Har du en mobiltelefon? {#D2_ins}

source: Estonian
sv_se: Estländska

source: Italian
sv_se: Italienska

source: How many people aged 15 years or more live in your household, yourself included?
sv_se: Om du räknar med dig själv, hur många personer på 15 år eller äldre bor då i ditt hushåll?

source: More than 50 million euro
sv_se: Mer än 450 miljoner kronor

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
sv_se: Under det senaste året, skulle du säga att den bild du har av EU har förbättrats, försämrats eller varit i princip oförändrad? {#SD15_ins}

source: Do you use more than one mobile phone? {#D2_ins}
sv_se: Använder du fler än en mobiltelefon? {#D2_ins}

source: Improved
sv_se: Förbättrats

source: Civil servant
sv_se: Offentliganställd

source: Errors
sv_se: Fel

source: How old were you when you stopped full-time education? {#D4_ins}
sv_se: Hur gammal var du när du slutade studera på heltid?

source: <b>Non-public services</b>
sv_se: <b>Icke-offentliga tjänster</b>

source: More than 25,000 to 50,000 euro
sv_se: Mer än 225 000 till 450 000 kronor

source: Are you a permanent resident of {#MRK_Country}?
sv_se: Är du permanent boende i {#MRK_Country}?

source: Yes, I am the parent/legal guardian
sv_se: Ja, jag är förälder/vårdnadshavare

source: Self-employed
sv_se: Egenföretagare

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
sv_se: Vet du om, under {#CurrentYear_insert_1}, ditt företag har: (LÄS UPP, ETT SVAR PER RAD)

source: Answer '{ANSWER}' is not in range '{RANGE}'.
sv_se: Frågan ''{QUESTION}" ({QUESTION_NUMBER}: {ANSWER}'' är inte inom skalan ''{RANGE}''.

source: More than 250,000 to 500,000 euro
sv_se: Mer än 2,25 till 4,5 miljoner kronor

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
sv_se: Instruktion för intervjuare: Läs inte upp, fyll bara i ditt intervjuare-ID.

source: Looking after the home
sv_se: Sköter hemmet

source: Professional, scientific and technical activities
sv_se: VERKSAMHET INOM JURIDIK, EKONOMI, VETENSKAP OCH TEKNIK

source: Research Executive Agency
sv_se: Genomförandeorganet för forskning

source: Public administration and defence; compulsory social security
sv_se: OFFENTLIG FÖRVALTNING OCH FÖRSVAR; OBLIGATORISK SOCIALFÖRSÄKRING

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
sv_se: Har ditt företags totala antal anställda ökat, minskat eller varit ungefär oförändrat under de senaste två åren? (LÄS INTE UPP, ENDAST ETT SVAR)

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
sv_se: Ange en siffra mellan {#D1_age_ins} och 105. Om respondenten är yngre än {#D1_age_ins} år, välj ”yngre än {#D1_age_ins} år”.

source: Do we have your permission to conduct this interview with your child?
sv_se: Får vi ditt tillstånd att utföra den här intervjun med ditt barn?

source: I’m opposed to the idea of the European Union in general
sv_se: Jag är emot hela idén om EU i största allmänhet

source: Stayed about the same
sv_se: I princip oförändrad

source: In the last two years, have you been involved in any dispute which has gone to court?
sv_se: Har du under de senaste två åren varit inblandad i en tvist som gått till domstol?

source: Put through to the targeted respondent
sv_se: Kopplas till målrespondenten

source: More than 10 years
sv_se: Mer än 10 år

source: Refusal
sv_se: Vägrar

source: No
sv_se: Nej

source: (READ OUT – ONE ANSWER PER LINE)
sv_se: (LÄS UPP - ETT SVAR PER RAD)

source: More than 2 to 10 million euro
sv_se: Mer än 18 miljoner till 90 miljoner kronor

source: Manual worker
sv_se: Kroppsarbetare

source: Which of the following describes how you think of yourself? {#D2_ins}
sv_se: Vilket av följande beskriver vad du identifierar dig som? {#D2_ins}

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
sv_se: Jag vill försäkra dig om att ditt barns samverkan är helt frivillig. Alla svar är konfidentiella och kombineras med andra deltagares svar. Det betyder att ditt barn inte kommer att kunna identifieras i något av de publicerade resultaten. {#PARENT3_ins} Om du vill läsa integritetsmeddelandet finns det att tillgå på {#intro_link}. Det förklarar ändamålen för behandling av dina personuppgifter samt dina rättigheter vad gäller dataskydd. INTERVJUARE, LÄGG TILL OM DU FÅR FRÅGAN: HUR FICK DU MITT TELEFONNUMMER: Ditt telefonnummer genererades slumpmässigt av en dator, precis som alla nummer vi ringer för den här undersökningen. Vår målsättning är att intervjua ett representativt urval av landets befolkning. KUND? Ipsos utför den här undersökningen på uppdrag av [{#Client}]. Syftet med Flash Eurobarometer-undersökningar är att övervaka den allmänna opinionen i EU i många olika tematiska frågor. VILKA PERSONUPPGIFTER KOMMER ATT SAMLAS IN: Vi använder endast ditt telefonnummer för att bjuda in dig att delta i den här intervjun och för kvalitetskontrolländamål. Uppgifter om kön och ålder kommer att samlas in, samt personuppgifter från svaren på frågorna i intervjun (såsom civilstånd). All information du lämnar till oss kommer att förbli konfidentiell, dina svar kommer att kombineras med andra deltagares svar och inga identifierbara data kommer att delas med Ipsos kund. Får vi ditt tillstånd att utföra den här intervjun med ditt barn? {#Birthday_ins}

source: National political matters
sv_se: Inrikespolitiska frågor

source: Estonia
sv_se: Estland

source: Services directly to consumers
sv_se: tjänster direkt till konsumenter

source: General management, director or top management
sv_se: Vd, direktör eller högsta ledningen

source: Decreased
sv_se: Minskat

source: European Securities and Markets Authority
sv_se: Europeiska värdepappers- och marknadsmyndigheten

source: Male
sv_se: Man

source: Still in full-time education
sv_se: Fortfarande heltidsstuderande

source: <b>Industry</b>
sv_se: <b>Industri</b>

source: Don't know
sv_se: Vet inte

source: Manager of a company
sv_se: Företagsledare

source: Remained unchanged
sv_se: Varit oförändrad

source: Lithuanian
sv_se: Litauer

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
sv_se: (ANTECKNA ÅLDER I ÅR OM RESPONDENTEN ÄR 16 ÅR ELLER ÄLDRE)

source: Romanian
sv_se: Rumän

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
sv_se: (LÄS INTE UPP – FLERA SVAR MÖJLIGA)

source: No, I am not the parent/legal guardian
sv_se: Nej, jag är inte förälder/vårdnadshavare

source: Spanish
sv_se: Spanska

source: European Commission
sv_se: Europeiska kommissionen

source: Please provide an answer.
sv_se: Uteblivna svar.

source: <b>Construction, transport, ICT</b>
sv_se: <b>Bygg och konstruktion, transport, IKT</b>

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
sv_se: Vad är ditt företags huvudsakliga verksamhetsområde? (LÄS UPP HUVUDKATEGORIER FÖRST, SEDAN UNDERKATEGORIER, ENDAST ETT SVAR)

source: Professional (lawyer, medical practitioner, accountant, architect,…)
sv_se: Praktiserande akademiker (jurist, läkare, revisor, arkitekt,...)

source: Seeking a job
sv_se: Arbetssökande

source: Insert for D5._5 - Refusal
sv_se: Insert for D5._5 - Vägrar

source: Maltese
sv_se: Maltesiska

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
sv_se: Frågan ''{QUESTION}" ({QUESTION_NUMBER}): Svaret har för mycket text, nuvarande längd {LENGTH}, max längd är {MAXLENGTH}

source: Finnish
sv_se: Finska

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
sv_se: Jag är ganska skeptisk till EU, men skulle kunna ändra uppfattning om radikala reformer genomfördes

source: Unskilled manual worker
sv_se: Outbildad arbetare
